Ġ t
h e
Ġ a
Ġ s
Ġ w
n d
e d
Ġ f
Ġ h
i t
Ġt he
e r
a s
i n
Ġt o
Ġ d
i s
Ġ b
i e
r e
l l
o u
a y
Ġa nd
Ġw as
Ġ n
Ġ l
Ġ T
Ġ p
Ġ o
m e
Ġt h
Ġ c
a t
Ġ B
u c
e n
r ie
rie nd
o w
n e
Ġf riend
in g
ĠT he
Ġ he
i g
a n
Ġ v
l ay
it h
i r
i d
Ġw ith
Ġs h
Ġs a
uc y
o t
l y
i m
L ucy
Ġp lay
Ġh is
Ġh a
Ġ Lucy
o me
g e
a m
H e
Ġs p
Ġ m
Ġ it
Ġ e
Ġ O
ir it
Ġd ay
t o
o r
o b
m a
ll ie
k e
i c
er y
Ġsp irit
Ġn ot
Ġhe r
Ġb e
ĠB ob
Ġ u
Ġ He
Ġ "
v ed
ma z
as e
a ll
Ġv ase
Ġu p
Ġth at
Ġsa id
Ġs to
Ġl o
Ġfriend s
Ġb ig
Ġa maz
ĠThe y
ĠO llie
ĠB en
u t
r an
ran ge
o n
o m
o k
l e
l d
is h
i ly
Ġv ery
Ġsh ow
Ġo range
Ġh ome
Ġf or
Ġf ish
Ġ in
Ġ g
v e
u r
u m
um b
t he
the r
p p
ou nd
n er
in ner
ig er
ic k
er e
am ily
a l
Ġw ere
Ġth umb
Ġt iger
Ġp ick
Ġm om
Ġl i
Ġf amily
Ġd o
Ġd inner
Ġamaz ing
Ġa n
ĠT im
Ġ re
Ġ I
â Ģ
uc k
t le
o re
n c
nc e
m i
it tle
in y
i me
he n
e c
am ed
a r
a ke
O nce
! "
Ġup on
Ġthe re
Ġt ime
Ġsto ne
Ġsh iny
Ġsa w
Ġs ome
Ġs o
Ġo n
Ġo f
Ġn e
Ġn amed
Ġlo ved
Ġl ittle
Ġha pp
Ġha d
Ġe v
Ġc at
Ġa ll
Ġ is
Ġ W
y ou
v er
u n
t t
r i
ou t
ou g
oug h
o y
mi l
mil ed
l ie
lie ve
i f
h ing
ge ther
en t
all ed
O ne
' s
Ġw ent
Ġto ld
Ġto gether
Ġt ake
Ġsto re
Ġs miled
Ġplay ed
Ġlo ok
Ġh ow
Ġh im
Ġg o
Ġfriend ly
Ġf un
Ġf ound
Ġdo g
Ġd uck
Ġd id
Ġcat c
Ġc ou
Ġc an
Ġc alled
Ġbe lieve
Ġb oy
Ġb all
ĠO ne
ĠI t
Ġ you
Ġ me
Ġ S
Ġ A
âĢ Ŀ
âĢ ľ
x p
ut if
utif u
utifu l
ur r
urr y
tt er
t hing
t ed
s s
s e
r ound
ow er
ower s
ough t
ot s
o ne
l owers
ir d
ing s
ic e
i on
i al
h is
h at
ery one
ec ial
d d
c k
b out
at ion
as y
a utiful
a d
a ck
Y ou
H is
H i
? "
. "
Ġw e
Ġto ok
Ġthe y
Ġth ought
Ġth ings
Ġsp ecial
Ġsome thing
Ġshow ed
Ġs w
Ġre al
Ġpick ed
Ġo ther
Ġne w
Ġn ow
Ġn ice
Ġli ved
Ġli ke
Ġl ots
Ġhapp y
Ġha ve
Ġh urry
Ġf lowers
Ġev eryone
Ġev en
Ġe asy
Ġcou ld
Ġcatc h
Ġc a
Ġbe autiful
Ġb ut
Ġb ack
Ġamaz ed
Ġa bout
ĠW hen
ĠS he
ĠB ut
Ġ âĢľ
Ġ k
Ġ You
y w
yw he
ywhe re
xp l
xpl ore
xp ec
xpec ted
x c
xc it
xcit ed
w ay
way s
v ing
ur p
urp r
urpr is
urpris ed
ur n
urn ed
ur i
uri ou
uriou s
urious ly
uck y
uc h
u y
u ll
ull y
u g
ug g
ugg ed
u dd
udd en
udden ly
tt y
t er
t ar
tar ted
s id
sid e
ri ver
ri ved
ri ed
re tty
re ss
re f
ref ully
re en
re c
rec i
reci ation
r se
r rived
r ough
r ou
rou d
r om
r o
ro ss
pp reciation
p t
p lay
p ke
pke e
pkee p
pkeep er
p irit
pirit s
out side
ou se
or ld
o pkeeper
o ok
o l
ol or
o dd
odd ed
ne xpected
ne w
nd er
n ow
n ore
mi nder
ma ll
l ways
l t
l ook
l i
li a
lia b
liab le
ke pt
k ing
k ed
is play
ird s
ir l
in ation
im a
ima g
imag ination
ig nore
id ed
ic ed
i ll
i le
h ile
ge t
g ot
f ter
f ore
en ed
ec ided
e lt
e en
e an
ean ed
c ross
c ar
car ed
at er
as t
ar ried
ar k
an y
all y
al king
ad e
W ow
W hile
T im
T his
T hen
T he
S pirits
S o
O llie
O f
F rom
C an
A t
A nd
? âĢĿ
' t
! âĢĿ
Ġyou r
Ġwe ird
Ġw orld
Ġw hen
Ġw hat
Ġw alking
Ġvase s
Ġu nexpected
Ġto o
Ġthe n
Ġthe m
Ġth rough
Ġth is
Ġt urned
Ġsw im
Ġsw am
Ġsh opkeeper
Ġsh ake
Ġsa d
Ġs urprised
Ġs uddenly
Ġs tarted
Ġs mall
Ġs he
Ġs een
Ġs cared
Ġre minder
Ġre liable
Ġre ally
Ġplay ing
Ġp roud
Ġp retty
Ġp ark
Ġother s
Ġo ver
Ġo tter
Ġo ne
Ġnot iced
Ġne ver
Ġne ed
Ġn odded
Ġme t
Ġme an
Ġm y
Ġm uch
Ġm ore
Ġm any
Ġm ade
Ġlook ed
Ġli ked
Ġl ucky
Ġl eaned
Ġl ater
Ġk now
Ġk new
Ġin to
Ġhapp ily
Ġhapp ened
Ġha ving
Ġh ugged
Ġh ouse
Ġgo ing
Ġg round
Ġg reen
Ġg irl
Ġfor got
Ġf elt
Ġf ast
Ġe xplore
Ġe xcited
Ġe nd
Ġe at
Ġd ress
Ġd isplay
Ġd ecided
Ġd ad
Ġcould n
Ġcou rse
Ġcatc hing
Ġca refully
Ġca me
Ġc uriously
Ġc olor
Ġc arried
Ġbe tter
Ġbe fore
Ġb uy
Ġb irds
Ġan ywhere
Ġa t
Ġa s
Ġa rrived
Ġa round
Ġa re
Ġa ppreciation
Ġa lways
Ġa cross
ĠW ill
ĠW hat
ĠThe n
ĠT his
ĠS o
ĠA t
ĠA ll
ĠA fter
Ġ river
Ġ outside
Ġ kept
Ġ imagination
Ġ ignore
Ġ if
Ġ get
Ġ His
Ġ Can
