{"\u0100": 0, "\u0101": 1, "\u0102": 2, "\u0103": 3, "\u0104": 4, "\u0105": 5, "\u0106": 6, "\u0107": 7, "\u0108": 8, "\u0109": 9, "\u010a": 10, "\u010b": 11, "\u010c": 12, "\u010d": 13, "\u010e": 14, "\u010f": 15, "\u0110": 16, "\u0111": 17, "\u0112": 18, "\u0113": 19, "\u0114": 20, "\u0115": 21, "\u0116": 22, "\u0117": 23, "\u0118": 24, "\u0119": 25, "\u011a": 26, "\u011b": 27, "\u011c": 28, "\u011d": 29, "\u011e": 30, "\u011f": 31, "\u0120": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u0121": 127, "\u0122": 128, "\u0123": 129, "\u0124": 130, "\u0125": 131, "\u0126": 132, "\u0127": 133, "\u0128": 134, "\u0129": 135, "\u012a": 136, "\u012b": 137, "\u012c": 138, "\u012d": 139, "\u012e": 140, "\u012f": 141, "\u0130": 142, "\u0131": 143, "\u0132": 144, "\u0133": 145, "\u0134": 146, "\u0135": 147, "\u0136": 148, "\u0137": 149, "\u0138": 150, "\u0139": 151, "\u013a": 152, "\u013b": 153, "\u013c": 154, "\u013d": 155, "\u013e": 156, "\u013f": 157, "\u0140": 158, "\u0141": 159, "\u0142": 160, "\u00a1": 161, "\u00a2": 162, "\u00a3": 163, "\u00a4": 164, "\u00a5": 165, "\u00a6": 166, "\u00a7": 167, "\u00a8": 168, "\u00a9": 169, "\u00aa": 170, "\u00ab": 171, "\u00ac": 172, "\u0143": 173, "\u00ae": 174, "\u00af": 175, "\u00b0": 176, "\u00b1": 177, "\u00b2": 178, "\u00b3": 179, "\u00b4": 180, "\u00b5": 181, "\u00b6": 182, "\u00b7": 183, "\u00b8": 184, "\u00b9": 185, "\u00ba": 186, "\u00bb": 187, "\u00bc": 188, "\u00bd": 189, "\u00be": 190, "\u00bf": 191, "\u00c0": 192, "\u00c1": 193, "\u00c2": 194, "\u00c3": 195, "\u00c4": 196, "\u00c5": 197, "\u00c6": 198, "\u00c7": 199, "\u00c8": 200, "\u00c9": 201, "\u00ca": 202, "\u00cb": 203, "\u00cc": 204, "\u00cd": 205, "\u00ce": 206, "\u00cf": 207, "\u00d0": 208, "\u00d1": 209, "\u00d2": 210, "\u00d3": 211, "\u00d4": 212, "\u00d5": 213, "\u00d6": 214, "\u00d7": 215, "\u00d8": 216, "\u00d9": 217, "\u00da": 218, "\u00db": 219, "\u00dc": 220, "\u00dd": 221, "\u00de": 222, "\u00df": 223, "\u00e0": 224, "\u00e1": 225, "\u00e2": 226, "\u00e3": 227, "\u00e4": 228, "\u00e5": 229, "\u00e6": 230, "\u00e7": 231, "\u00e8": 232, "\u00e9": 233, "\u00ea": 234, "\u00eb": 235, "\u00ec": 236, "\u00ed": 237, "\u00ee": 238, "\u00ef": 239, "\u00f0": 240, "\u00f1": 241, "\u00f2": 242, "\u00f3": 243, "\u00f4": 244, "\u00f5": 245, "\u00f6": 246, "\u00f7": 247, "\u00f8": 248, "\u00f9": 249, "\u00fa": 250, "\u00fb": 251, "\u00fc": 252, "\u00fd": 253, "\u00fe": 254, "\u00ff": 255, "<|endoftext|>": 256, "\u0120t": 257, "he": 258, "\u0120a": 259, "\u0120s": 260, "\u0120w": 261, "nd": 262, "ed": 263, "\u0120f": 264, "\u0120h": 265, "it": 266, "\u0120the": 267, "er": 268, "as": 269, "in": 270, "\u0120to": 271, "\u0120d": 272, "is": 273, "\u0120b": 274, "ie": 275, "re": 276, "ll": 277, "ou": 278, "ay": 279, "\u0120and": 280, "\u0120was": 281, "\u0120n": 282, "\u0120l": 283, "\u0120T": 284, "\u0120p": 285, "\u0120o": 286, "me": 287, "\u0120th": 288, "\u0120c": 289, "at": 290, "\u0120B": 291, "uc": 292, "en": 293, "rie": 294, "riend": 295, "ow": 296, "ne": 297, "\u0120friend": 298, "ing": 299, "\u0120The": 300, "\u0120he": 301, "ig": 302, "an": 303, "\u0120v": 304, "lay": 305, "ith": 306, "ir": 307, "id": 308, "\u0120with": 309, "\u0120sh": 310, "\u0120sa": 311, "ucy": 312, "ot": 313, "ly": 314, "im": 315, "Lucy": 316, "\u0120play": 317, "\u0120his": 318, "\u0120ha": 319, "\u0120Lucy": 320, "ome": 321, "ge": 322, "am": 323, "He": 324, "\u0120sp": 325, "\u0120m": 326, "\u0120it": 327, "\u0120e": 328, "\u0120O": 329, "irit": 330, "\u0120day": 331, "to": 332, "or": 333, "ob": 334, "ma": 335, "llie": 336, "ke": 337, "ic": 338, "ery": 339, "\u0120spirit": 340, "\u0120not": 341, "\u0120her": 342, "\u0120be": 343, "\u0120Bob": 344, "\u0120u": 345, "\u0120He": 346, "\u0120\"": 347, "ved": 348, "maz": 349, "ase": 350, "all": 351, "\u0120vase": 352, "\u0120up": 353, "\u0120that": 354, "\u0120said": 355, "\u0120sto": 356, "\u0120lo": 357, "\u0120friends": 358, "\u0120big": 359, "\u0120amaz": 360, "\u0120They": 361, "\u0120Ollie": 362, "\u0120Ben": 363, "ut": 364, "ran": 365, "range": 366, "on": 367, "om": 368, "ok": 369, "le": 370, "ld": 371, "ish": 372, "ily": 373, "\u0120very": 374, "\u0120show": 375, "\u0120orange": 376, "\u0120home": 377, "\u0120for": 378, "\u0120fish": 379, "\u0120in": 380, "\u0120g": 381, "ve": 382, "ur": 383, "um": 384, "umb": 385, "the": 386, "ther": 387, "pp": 388, "ound": 389, "ner": 390, "inner": 391, "iger": 392, "ick": 393, "ere": 394, "amily": 395, "al": 396, "\u0120were": 397, "\u0120thumb": 398, "\u0120tiger": 399, "\u0120pick": 400, "\u0120mom": 401, "\u0120li": 402, "\u0120family": 403, "\u0120do": 404, "\u0120dinner": 405, "\u0120amazing": 406, "\u0120an": 407, "\u0120Tim": 408, "\u0120re": 409, "\u0120I": 410, "\u00e2\u0122": 411, "uck": 412, "tle": 413, "ore": 414, "nc": 415, "nce": 416, "mi": 417, "ittle": 418, "iny": 419, "ime": 420, "hen": 421, "ec": 422, "amed": 423, "ar": 424, "ake": 425, "Once": 426, "!\"": 427, "\u0120upon": 428, "\u0120there": 429, "\u0120time": 430, "\u0120stone": 431, "\u0120shiny": 432, "\u0120saw": 433, "\u0120some": 434, "\u0120so": 435, "\u0120on": 436, "\u0120of": 437, "\u0120ne": 438, "\u0120named": 439, "\u0120loved": 440, "\u0120little": 441, "\u0120happ": 442, "\u0120had": 443, "\u0120ev": 444, "\u0120cat": 445, "\u0120all": 446, "\u0120is": 447, "\u0120W": 448, "you": 449, "ver": 450, "un": 451, "tt": 452, "ri": 453, "out": 454, "oug": 455, "ough": 456, "oy": 457, "mil": 458, "miled": 459, "lie": 460, "lieve": 461, "if": 462, "hing": 463, "gether": 464, "ent": 465, "alled": 466, "One": 467, "'s": 468, "\u0120went": 469, "\u0120told": 470, "\u0120together": 471, "\u0120take": 472, "\u0120store": 473, "\u0120smiled": 474, "\u0120played": 475, "\u0120look": 476, "\u0120how": 477, "\u0120him": 478, "\u0120go": 479, "\u0120friendly": 480, "\u0120fun": 481, "\u0120found": 482, "\u0120dog": 483, "\u0120duck": 484, "\u0120did": 485, "\u0120catc": 486, "\u0120cou": 487, "\u0120can": 488, "\u0120called": 489, "\u0120believe": 490, "\u0120boy": 491, "\u0120ball": 492, "\u0120One": 493, "\u0120It": 494, "\u0120you": 495, "\u0120me": 496, "\u0120S": 497, "\u0120A": 498, "\u00e2\u0122\u013f": 499, "\u00e2\u0122\u013e": 500, "xp": 501, "utif": 502, "utifu": 503, "utiful": 504, "urr": 505, "urry": 506, "tter": 507, "thing": 508, "ted": 509, "ss": 510, "se": 511, "round": 512, "ower": 513, "owers": 514, "ought": 515, "ots": 516, "one": 517, "lowers": 518, "ird": 519, "ings": 520, "ice": 521, "ion": 522, "ial": 523, "his": 524, "hat": 525, "eryone": 526, "ecial": 527, "dd": 528, "ck": 529, "bout": 530, "ation": 531, "asy": 532, "autiful": 533, "ad": 534, "ack": 535, "You": 536, "His": 537, "Hi": 538, "?\"": 539, ".\"": 540, "\u0120we": 541, "\u0120took": 542, "\u0120they": 543, "\u0120thought": 544, "\u0120things": 545, "\u0120special": 546, "\u0120something": 547, "\u0120showed": 548, "\u0120sw": 549, "\u0120real": 550, "\u0120picked": 551, "\u0120other": 552, "\u0120new": 553, "\u0120now": 554, "\u0120nice": 555, "\u0120lived": 556, "\u0120like": 557, "\u0120lots": 558, "\u0120happy": 559, "\u0120have": 560, "\u0120hurry": 561, "\u0120flowers": 562, "\u0120everyone": 563, "\u0120even": 564, "\u0120easy": 565, "\u0120could": 566, "\u0120catch": 567, "\u0120ca": 568, "\u0120beautiful": 569, "\u0120but": 570, "\u0120back": 571, "\u0120amazed": 572, "\u0120about": 573, "\u0120When": 574, "\u0120She": 575, "\u0120But": 576, "\u0120\u00e2\u0122\u013e": 577, "\u0120k": 578, "\u0120You": 579, "yw": 580, "ywhe": 581, "ywhere": 582, "xpl": 583, "xplore": 584, "xpec": 585, "xpected": 586, "xc": 587, "xcit": 588, "xcited": 589, "way": 590, "ways": 591, "ving": 592, "urp": 593, "urpr": 594, "urpris": 595, "urprised": 596, "urn": 597, "urned": 598, "uri": 599, "uriou": 600, "urious": 601, "uriously": 602, "ucky": 603, "uch": 604, "uy": 605, "ull": 606, "ully": 607, "ug": 608, "ugg": 609, "ugged": 610, "udd": 611, "udden": 612, "uddenly": 613, "tty": 614, "ter": 615, "tar": 616, "tarted": 617, "sid": 618, "side": 619, "river": 620, "rived": 621, "ried": 622, "retty": 623, "ress": 624, "ref": 625, "refully": 626, "reen": 627, "rec": 628, "reci": 629, "reciation": 630, "rse": 631, "rrived": 632, "rough": 633, "rou": 634, "roud": 635, "rom": 636, "ro": 637, "ross": 638, "ppreciation": 639, "pt": 640, "play": 641, "pke": 642, "pkee": 643, "pkeep": 644, "pkeeper": 645, "pirit": 646, "pirits": 647, "outside": 648, "ouse": 649, "orld": 650, "opkeeper": 651, "ook": 652, "ol": 653, "olor": 654, "odd": 655, "odded": 656, "nexpected": 657, "new": 658, "nder": 659, "now": 660, "nore": 661, "minder": 662, "mall": 663, "lways": 664, "lt": 665, "look": 666, "li": 667, "lia": 668, "liab": 669, "liable": 670, "kept": 671, "king": 672, "ked": 673, "isplay": 674, "irds": 675, "irl": 676, "ination": 677, "ima": 678, "imag": 679, "imagination": 680, "ignore": 681, "ided": 682, "iced": 683, "ill": 684, "ile": 685, "hile": 686, "get": 687, "got": 688, "fter": 689, "fore": 690, "ened": 691, "ecided": 692, "elt": 693, "een": 694, "ean": 695, "eaned": 696, "cross": 697, "car": 698, "cared": 699, "ater": 700, "ast": 701, "arried": 702, "ark": 703, "any": 704, "ally": 705, "alking": 706, "ade": 707, "Wow": 708, "While": 709, "Tim": 710, "This": 711, "Then": 712, "The": 713, "Spirits": 714, "So": 715, "Ollie": 716, "Of": 717, "From": 718, "Can": 719, "At": 720, "And": 721, "?\u00e2\u0122\u013f": 722, "'t": 723, "!\u00e2\u0122\u013f": 724, "\u0120your": 725, "\u0120weird": 726, "\u0120world": 727, "\u0120when": 728, "\u0120what": 729, "\u0120walking": 730, "\u0120vases": 731, "\u0120unexpected": 732, "\u0120too": 733, "\u0120then": 734, "\u0120them": 735, "\u0120through": 736, "\u0120this": 737, "\u0120turned": 738, "\u0120swim": 739, "\u0120swam": 740, "\u0120shopkeeper": 741, "\u0120shake": 742, "\u0120sad": 743, "\u0120surprised": 744, "\u0120suddenly": 745, "\u0120started": 746, "\u0120small": 747, "\u0120she": 748, "\u0120seen": 749, "\u0120scared": 750, "\u0120reminder": 751, "\u0120reliable": 752, "\u0120really": 753, "\u0120playing": 754, "\u0120proud": 755, "\u0120pretty": 756, "\u0120park": 757, "\u0120others": 758, "\u0120over": 759, "\u0120otter": 760, "\u0120one": 761, "\u0120noticed": 762, "\u0120never": 763, "\u0120need": 764, "\u0120nodded": 765, "\u0120met": 766, "\u0120mean": 767, "\u0120my": 768, "\u0120much": 769, "\u0120more": 770, "\u0120many": 771, "\u0120made": 772, "\u0120looked": 773, "\u0120liked": 774, "\u0120lucky": 775, "\u0120leaned": 776, "\u0120later": 777, "\u0120know": 778, "\u0120knew": 779, "\u0120into": 780, "\u0120happily": 781, "\u0120happened": 782, "\u0120having": 783, "\u0120hugged": 784, "\u0120house": 785, "\u0120going": 786, "\u0120ground": 787, "\u0120green": 788, "\u0120girl": 789, "\u0120forgot": 790, "\u0120felt": 791, "\u0120fast": 792, "\u0120explore": 793, "\u0120excited": 794, "\u0120end": 795, "\u0120eat": 796, "\u0120dress": 797, "\u0120display": 798, "\u0120decided": 799, "\u0120dad": 800, "\u0120couldn": 801, "\u0120course": 802, "\u0120catching": 803, "\u0120carefully": 804, "\u0120came": 805, "\u0120curiously": 806, "\u0120color": 807, "\u0120carried": 808, "\u0120better": 809, "\u0120before": 810, "\u0120buy": 811, "\u0120birds": 812, "\u0120anywhere": 813, "\u0120at": 814, "\u0120as": 815, "\u0120arrived": 816, "\u0120around": 817, "\u0120are": 818, "\u0120appreciation": 819, "\u0120always": 820, "\u0120across": 821, "\u0120Will": 822, "\u0120What": 823, "\u0120Then": 824, "\u0120This": 825, "\u0120So": 826, "\u0120At": 827, "\u0120All": 828, "\u0120After": 829, "\u0120river": 830, "\u0120outside": 831, "\u0120kept": 832, "\u0120imagination": 833, "\u0120ignore": 834, "\u0120if": 835, "\u0120get": 836, "\u0120His": 837, "\u0120Can": 838}